Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/science/samilogut/2014/5_fiskeriene_i_sjosamiske.pdf.tmx
Source language: nob
Languages: sme

source: I hele Finnmark ble antallet hovedyrkefiskere i samme periode redusert fra 2222 til 1650, en nedgang på 26 %, mens antall deltidsfiskere økte med 9 %, fra 701 til 765. Utviklingen i Nesseby var derfor utypisk sammenlignet med resten av Finnmark, mens Porsanger og Tana var nærmere fylkesgjennomsnittet.
sme: Olles Finnmárkkus seamma áigodagas váldoámmátguolásteddjiidlohku unnui 2222 rájes gitta 1650 rádjái, njiedjan mii dahká 26 %, dan bottu go oasseáiggeguolásteddjiidlohku lassánii 9 %:n; 701 rájes 765 rádjái.

source: Fra 1995 til 2005 var det stor nedgang i gruppe II både i Porsanger og Varanger, på henholdsvis 80 % og 74 %.
sme: Jagi 1995 rájes gitta 2005 rádjái lei garra njiedjan joavku II:s sihke Porsáŋggus ja Várjjagis, namalassii 80 % ja 74 %.

source: I denne perioden ble antall hovedyrkefiskere i Porsanger nesten halvert. I Nesseby var det en reduksjon på 20 % i denne gruppen.
sme: Dán áigodagas goasii beliin unnui váldoámmátguolásteddjiidlohku Porsáŋggus, Unjárggas njiejai dat joavku 20 %:n.

source: Figur 5.2 viser imidlertid at utviklingen tok en ny vending i årene 2010–2012. Nedgangen snudde i alle de tre kommunene;
sme: Govus 5.2 čájeha aŋkke ahte ovdáneapmi jorggihii jagiin 2010-2012, njiedjan jorggihii buot golmma suohkanis;

source: det ble flere fiskere i både gruppe I og gruppe II. Vi kommer tilbake til årsakene til dette.
sme: gárte eanet guolásteaddjit sihke joavku I:i ja joavku II:i. Ákkaid dán molsašupmái geahččat maŋibus.

source: Figur 5.3 viser utviklingen i antall fiskere totalt, for hele Finnmark fra 1980 til 2011. Hvis det var slik at et stort antall fiskere brått ble «kastet på land» i 1990, kunne man forvente en klar nedgang i antall fiskere like etter. Men man kan ikke lese en brå nedgang umiddelbart etter innføringen av fartøykvotesystemet.
sme: Govus 5.3 čájeha obbalaš ovdáneami guolásteddjiidlogus olles Finnmárkkus jagiin 1980 – 2011. Vuostálasvuođas dasa maid livččii vuordit, jus lei nu ahte stuora oassi guolásteddjiin fáhkkestaga «bálkestuvvo gáddái» 1990:s, de eat sáhte vuohttit fáhkka njiedjama dakkaviđe maŋŋil fanasearrevuogádaga ásaheami.

source: Derimot ser vi en relativt jevn nedgang fra 1980-tallet og fram til 2008. Nedgangen ser ut til å gå raskere i perioden 2000 til 2008 sammenlignet med årene etter 1990. En årsak kan være endringer i fartøykvotesystemet på 2000-tallet som gjorde det mulig å slå sammen kvoter (strukturordningen), som først gjaldt fartøyer ned til 15 meters lengde, og senere ned til 11 meter.
sme: Baicca oaidnit oalle dássedis njiedjama 1980-logu rájes gitta 2008 rádjái. Njiedjan orru jođáneappot áigodagas gaskal 2000 ja 2008 go buohtastahttá jagiiguin maŋŋil 1990. Okta ágga dasa sáhttet leat rievdamat fanasearrevuogádagas 2000-logus mat dagahedje vejolažžan ovttastit eriid (strukturortnet), mii álggos gustui fatnasiidda mat ledje nu unnit go 15 mehtera, ja maŋŋil 11 mehtera.

source: I tillegg ble det gjennomført en kondemneringsordning i årene 2002 til 2009 for fartøyer under 15 meter.
sme: Dasa lassin čađahedje hilgunortnega jagiin 2002 gitta 2009 rádjái, fatnasiidda vuollel 15 mehtera.

source: Både strukturordningen og kondemneringsordningen førte til at mange fartøyer ble tatt ut av fisket.
sme: Sihke strukturortnet ja hilgunortnet dagahedje ahte ollu fatnasat luhpe guolásteamis.

source: Med færre fiskefartøyer blir det rimeligvis behov for færre fiskere.
sme: Go guolástusfatnasat vátno de dieđusge maiddái unnit guolásteddjiide lei dárbu.

source: Hensikten med innføring av strukturkvoter og kondemnering av mindre fartøyer har også vært å øke produktiviteten for arbeidskraften i fiskeflåten.
sme: Ulbmil strukturortnega ásahemiin ja smávit fatnasiid kondemneremiin lea maiddái leamašan lasihit buvttadanmuni guolástusa bargofámus.

source: En bieffekt av slike ordninger som ensidig fokuserer på fiskeflåtens effektivitet, er at enkelte fiskerisamfunn blir tappet for kvoter og fartøyer, slik at det økonomiske grunnlaget for hele lokalsamfunn faller bort.
sme: Liigeváikkuhus dakkár ortnegiin mat ovttageardánit guovdilastet guolástusa bevttolašvuođa, lea ahte muhtin guolástusservodagat nohkkojit eriin ja fatnasiin, nu ahte olles guolástusservodaga ekonomalaš vuođđu jávká.

source: Hvis regjeringens forslag om å utvide strukturkvoteordningen til også å gjelde fartøygruppen under 11 meter blir gjennomført, vil denne trenden utvilsomt forsterkes. Det medfører større uforutsigbarhet og samfunnsøkonomiske tap for de involverte lokalsamfunn og kommuner.
sme: Jus čađahit ráđđehusa evttohusa viiddidit strukturearreortnega nu ahte maiddái gusto fatnasiidda vuollel 11 mehtera, de eahpitkeahttá nanne dán trenda, mii váillida diehttevašvuođa ja lasiha servodatekonomalaš vahága báikegottiin ja suohkaniin mat leat dasa sorran.

source: Statistikken som presenteres i følgende avsnitt, viser en drastisk nedgang i antall fiskere og fartøy under 11 meter i kyst- og fjordkommuner i Finnmark og Nord-Troms.
sme: Statistihkka mii vuosihuvvo čuovvovaš oasis čájeha garra njiedjama guolásteddjiidlogus ja fatnasiin vuollel 11 mehtera riddo- ja vuotnasuohkaniin Finnmárkkus ja Davvi-Romssas.

source: Spesielt i tiden etter årtusenskiftet har denne utviklingen skutt fart, med unntak av ett område, «kongekrabbeområdet» øst for Nordkapp.
sme: Erenoamážit áigodagas maŋŋil jahkeduhátmolsašumi lea dat ovdáneapmi laskan, earet ovtta guovllus, «gonagasreabbáguovllus» nuorttabealde Davvinjárgga.

source: Nedgangen skyldes til dels aktive tiltak for å redusere antall båter i gruppen under 11 meter (kondemneringsordningen 2002–2009), men slike tiltak forklarer bare en del av reduksjonen.
sme: Oassin njiedjama sivas leat aktiiva doaibmabijut unnidit logu fatnasiin vuollel 11 mehtera (hilgunortnet 2002-2009), muhto dakkár doaibmabijut čilgejit duššo oasi njiedjamis.

source: 5.4.2. Kondemneringsordningen 2002–2009
sme: 5.4.2. Hilgunortnet 2002-2009

source: For fartøygruppen under 15 meter, og spesielt gruppen under 11 meter som ikke er inkludert i strukturordningen, fikk kondemneringsordningen stor betydning.
sme: Jovkui mas fatnasat vuollel 15 mehtera, ja erenoamážit jovkui vuollel 11 mehtera mat eai leat fátmmastuvvon strukturortnegii, lei hilgunortnegis stuora váikkuhus.

source: Et fond, finansiert både av staten direkte og en avgift på fiskeflåten, kjøpte ut eldre fiskebåter med den hensikt å fjerne dem fra aktivt fiske.
sme: Foanda, maid stáhta njuolga ruhtadii ja guolásteapmi fas divvagiin, lonistii boares guollefatnasiid, ulbmiliin jávkadit daid doaibmevaš guolásteamis.

source: I Finnmark ble 98 fartøyer kjøpt ut på denne måten i perioden 2002 til 2009. Disse utgjorde 20 % av deltakeradgangene i torskefisket i den aktuelle fartøygruppen.
sme: Finnmárkkus lonistedje 98 fatnasa dáinna lágiin áigodagas gaskal 2002 ja 2009. Dat dahke 20 % dorskebivddu oassálastilobiin áššáigullevaš fanasjoavkkus.

source: Kondemneringene i Finnmark kostet 52,8 millioner, nesten en fjerdedel av kostnaden ved kondemneringsordningen på landsbasis.
sme: Kondemneremat Finnmárkkus mákse 52,8 miljovnna, goasii okta njealjádasoassi hilgunortnega golus riikadásis.

source: Figur 5.4 viser utviklingen i antall registrerte fiskefartøyer i den minste gruppen, båter under 10 meters lengde, i perioden 1995 til 2011. Den viser at denne gruppen ble mer enn halvert i antall fra 2002 til 2008, en nedgang på ca. 600 båter.
sme: Govus 5.4 čájeha ovdáneami registrerejuvvon guolástusfatnasiid logus unnimus joavkkus, vuollel 10 mehter guhku fatnasiin, áigodagas gaskal 1995 ja 2011. Dat čájeha ahte lohku dán joavkkus eanet go beliin unnui 2002 rájes 2008 rádjái, njiedjan mii dahká birrasiid 600 fatnasa.

source: Det er derfor tydelig at selv om virkningene av kondemneringsordningen er en del av forklaringen, utgjør kondemnerte båter ikke mer enn 10–15 % av de båtene som er forsvunnet ut av statistikken i løpet av de ovennevnte seks årene.
sme: Danin lea čielggas ahte vaikko hilgunortnega váikkuhusat leat oassin sivas, de eai daga kondemnerejuvvon fatnasat eanet go 10-15 % fatnasiin mat leat jávkan statistihkas dan namuhuvvon guđa jagis.

source: Med tanke på den dramatiske nedgangen i antall små fiskebåter i Finnmark på 2000-tallet er det interessant å spørre hvordan nedgangen, både i antall båter og fiskere, er fordelt mellom sjøsamiske fjordområder og fiskevær på kysten.
sme: Go jurddaša dan hirbmat njiedjama Finnmárkku smávva fatnasiid logus 2000-logus, de lea gelddolaš jearrat movt njiedjan, sihke fanas- ja guolásteddjiidlogus, lea juohkásan mearrasámi vuotnaguovlluid ja rittu guollebivdohápmaniid gaskkas.

source: Figur 5.5 viser utviklingen i antall fiskere i to fiskevær i Øst-Finnmark, Båtsfjord og Berlevåg for 1985–2011. Denne kan sammenlignes med figur 5.2, som viser tilsvarende tall for fjordkommunene Porsanger, Tana og Nesseby.
sme: Govus 5.5 čájeha ovdáneami guolásteddjiidlogus guovtti guollebivdohápmanis Nuorta-Finnmárkkus, Báhcavuonas ja Bearalvákkis, jagiin 1985-2011. Dán sáhttá buohtastahttit govus 2:n, mii čájeha vástideaddji loguid vuotnasuohkaniin Porsáŋggus, Deanus ja Unjárggas.

source: I motsetning til fjordkommunene viser tallene for fiskeværene en brå nedgang i antall hovedyrkefiskere umiddelbart etter at fartøykvotesystemet ble innført i 1990, men deretter et relativt stabilt antall fra 1995 til 2011, gruppe I og gruppe II sett under ett.
sme: Vuostálasvuođas vuotnasuohkaniidda čájehit guollebivdohápmaniid logut fáhkka njiedjama váldoámmátguolásteddjiidlogus dakkaviđe maŋŋel fanasearrevuogádaga ásaheami jagis 1990, muhto dasto oalle dássedis logu 1995 rájes 2011 rádjái, go geahččá joavkku I ja joavkku II oktan joavkun.

source: Figur 5.5 Antall fiskere i henholdsvis gruppe I og gruppe II i Berlevåg og Båtsfjord i 1983–2013 (Fiskeridirektoratet)
sme: Govus 5.5 Guolásteddjiidlohku joavku I:s ja joavku II:s Bearalvákkis ja Báhcavuonas jagiin 1983-2013 (Guolástusdirektoráhtta)

source: Figur 5.6 viser at antallet båter under 11 meter i Båtsfjord og Berlevåg holder seg noenlunde konstant og viser en svak økning fra og med 2009–2010. Den nærliggende forklaringen er kongekrabbefisket som vi skal komme tilbake til.
sme: Govus 5.6 čájeha ahte lohku fatnasiin vuollel 11 m Báhcavuonas ja Bearalvákkis bissu muhtin muddui rievdameahttumin ja orru veaháš lassáneame jagis 2009-10 ja dan rájes. Lagamus čilgehussan dasa lea gonagasreabbábivdu, maid guoskkahit maŋŋelaš.

source: Imidlertid er ikke økningen i antall båter like stor som for båter under 11 meter i Nesseby, Tana og Porsanger, jf. figur 5.13.
sme: Aŋkke ii leat fanaslogu lassáneapmi lihka stuoris go fatnasiin vuollel 11 m Unjárggas, Deanus ja Porsáŋggus vrd govus 5.13.

source: For å undersøke om trendene vi ser for Porsanger, Tana og Nesseby (figur 5.2) også gjelder andre kyst- og fjordkommuner i Finnmark, har vi sett på tilsvarende tall for tre kommuner i Vest-Finnmark: Hasvik, Loppa og Alta (figur 5.7).
sme: Vai sáhttit guorahallat gustojit go trendat maid oaidnit Porsáŋggus, Deanus ja Unjárggas (govus 5.2) maiddái eará riddo- ja vuotnasuohkaniidda Finnmárkkus, de geahččat vástideaddji loguid golmma suohkanis Oarje-Finnmárkkus; Ákŋoluovttas, Láhpis ja Álttás (govus 5.7).

source: Felles for disse kommunene (som for Nesseby, Tana og Porsanger) er at det ikke er registrert noen nedgang i antall registrerte fiskere i de tre første årene etter 1990. Fra 1994 til 2000 var det sterk nedgang i antall heltidsfiskere i alle tre kommuner, og nedgangen har fortsatt fra år til år fram til 2011 i Hasvik og Loppa.
sme: Oktasaš dain suohkaniin (nugo maiddái Unjárggas, Deanus ja Porsáŋggus) lea ahte ii leat registrerejuvvon makkárge njiedjan registrerejuvvon guolásteddjiid logus golmma vuosttaš jagis maŋŋel 1990. Jagi 1994 rájes 2000 rádjái njiejai ollesáiggeguolásteddjiidlohku hirbmadit buot golmma suohkanis, ja njiedjan lea Ákŋoluovttas ja Láhpis joatkán jagis jahkái gitta 2011 rádjái.

source: I de tre kommunene økte antall deltidsfiskere (gruppe II) en del på 1990-tallet, men falt brått etter 2000. Figur 5.8 viser at det har vært en jevn nedgang i antall fiskefartøy under 11 meter i disse tre kommunene i Vest-Finnmark.
sme: Dán golmma suohkanis lassánii oasseáiggeguolásteddjiidlohku (joavku II) veaháš 1990-logus, muhto gahčai fas fáhkkestaga maŋŋel jagi 2000. Govus 5.8 čájeha ahte lohku lea dássedit njiedjan fatnasiin vuollel 11 m dan golmma suohkanis Oarje-Finnmárkkus.

source: I denne figuren er båtgruppene under 10 meter og mellom 10 og 10,99 slått sammen.
sme: Dán govvosis leat fanasjoavkkut vuollel 10 m ja gaskal 10-10,99 bidjon oktii.

source: Figur 5.7 Antall fiskere i henholdsvis gruppe I og gruppe II i Hasvik, Loppa og Alta i 1983–2013 (Fiskeridirektoratet) I Kåfjord falt antall fiskere i gruppe I sterkt i årene før 1990, men stabiliserte seg i årene fra 1990 til 2000. Fra 2000 til 2012 har det igjen vært sterk nedgang i denne gruppen.
sme: Govus 5.7 Guolásteddjiidlohku joavku I:s ja joavku II:s Ákŋoluovttas, Láhpis ja Álttás jagiin 1983-2013 Gáivuonas gahčai guolásteddjiidlohku joavku I:s hirbmadit jagiin ovdal 1990, muhto stáđásmuvai jagiin 1990 rájes gitta 2000 rádjái. Jagi 2000 rájes gitta 2012 rádjái lea fas leamaš garra njiedjan dán joavkkus.

source: I Kåfjord var det en markert økning i gruppe II i årene rundt 1990, men etter 1994 har det også vært sterk nedgang i gruppe II. I Storfjord og Lyngen har det vært en lignende tendens, med gradvis nedgang i begge grupper.
sme: Gáivuonas lei mihtilmas lassáneapmi joavku II:s jagiin birrasiid 1990, muhto maŋŋel 1994 lea maiddái joavku II:s leamaš hirbmat geahppáneapmi. Omasvuonas ja Ivguvuonas lea leamaš sullasaš tendeansa, go dássedit lea lohku unnon goappaš joavkkuin.

source: Figur 5.11 Antall fiskere i gruppe I og gruppe II i Kåfjord, Storfjord og Lyngen (Fiskeridirektoratet)
sme: Govus 4.11 Guolásteddjiidlohku joavku I:s ja joavku II:s Gáivuonas, Omasvuonas ja Ivguvuonas (Guolástusdirektoráhtta)

source: Til tross for lokale variasjoner er det klare likhetstrekk mellom utviklingen i antall fiskere og fartøy under 11 meter i alle fjordkommunene i utvalget, med unntak av Porsanger, Tana og Nesseby, som har en klar økning i både antall fiskere og fartøy.
sme: Vaikko leat báikkálaš molsašuvvamat, de leat goitge čielga sullasašvuođat guolásteddjiidlogu ja fatnasiid, vuollel 11 m, logu ovdáneamis buot vuotnasuohkaniin dán válljenmunis, earet Porsáŋggus, Deanus ja Unjárggas gos lea leamaš čielga lassáneapmi sihke guolásteddjiid- ja fanaslogus.

source: Disse kommunene er i området øst for Nordkapp, et område med kommersiell fangst av kongekrabbe.
sme: Dát suohkanat leat guovllus nuorttabealde Davvinjárgga, guovlu gos lea kommersiála gonagasreabbábivdu.

source: 5.4.3 Forvaltningsregimet for kongekrabben
sme: 5.4.3 Gonagasreabbá hálddašanráđđen

source: I figur 5.2 så vi en plutselig økning i antall fiskere i Porsanger og Nesseby i årene 2010–2012. Økningen står i kontrast til trenden i kommunene lenger vest i Finnmark og i Nord-Troms.
sme: Govus 5.2:s oinniimet fáhkka lassáneami guolásteddjiidlogus Porsáŋggus ja Unjárggas jagiin 2010-2012, mii lea vuostálasvuohtan trendii mii lei suohkaniin oarjeleappos Finnmárkkus ja Davvi-Romssas.

source: Den mest nærliggende forklaringen på økningen i antall fiskere i Porsanger og Nesseby er tilgangen på kongekrabbe, og spesielt det nye reguleringsregimet for kongekrabbe øst for Nordkapp, som ble innført i 2008.
sme: Lagamus čilgehussan Porsáŋggu ja Unjárgga guolásteddjiidlogu lassáneapmái lea gonagasreappá fidnen, ja erenoamážit dat ođđa regulerenráđđen gonagasreappá guovdu nuorttabealde Davvinjárgga, maid ásahedje 2008:s.

source: Siden Russland gjorde krav på eierskap til bestanden av kongekrabbe, ble ikke kommersielt fiske av den tillatt i Norge før i 2002. Fra 1994 til 2002 fikk likevel noen fiskere fra Nesseby og nabokommunene muligheten til å delta i et såkalt forskningsfiske.
sme: Danin go Ruošša gáibidii oamastit gonagasreabbámáddodaga, de ii šaddan kommersiála bivdu lobálažžan Norggas ovdal jagis 2002. Jagi 1994 rájes gitta 2002 rádjái ožžo aŋkke muhtin Unjárgga ja ránnjásuohkaniid guolásteaddjit vejolašvuođa searvat nu gohčoduvvon dutkanguolásteapmái.

source: I Porsanger startet ikke kongekrabbefisket opp før i 2005. I dag er kommersielt fiske etter kongekrabbe tillatt øst for Nordkapp.
sme: Porsáŋggus ii álgán gonagasreabbábivdu ovdal 2005:s. Odne lea kommersiála gonagasreabbábivdu lobálaš nuorttabealde Davvinjárgga.

source: Dette kommersielle fisket ble fra 2008 åpnet for små båter under 11 meter, hjemmehørende i kommunene fra Nordkapp og østover.
sme: Kommersiála bivddu rahpe 2008 rájes smávva fatnasiidda vuollel 11 mehtera, mat gulle suohkaniidda Davvinjárggas ja das nuorttas.

source: Det tidligere kravet om at man måtte kunne dokumentere fangst av en viss mengde torsk i Øst-Finnmark for å kvalifisere til å delta i krabbefisket, ble dermed avskaffet.
sme: Dasto heaittihedje ovddeš áiggi gáibádusa, ahte galggai duođaštit bivdán dihto meari dorski Nuorta-Finnmárkkus kvalifiseret reabbábivdooassálastimii.

source: Denne endringen kom i stand etter press fra småskalafiskere, fra Sametinget, som vektla nærhets- og avhengighetsprinsippet, og fra den samiske fiskeri- og fangstorganisasjonen Bivdi.
sme: Dát rievdadeapmi ilmmai gáibádusa dihte mii bođii smávvaskáláguolásteddjiin, Sámedikkis, mii deattuhii lagašvuođa- ja sorjjasvuođaprinsihpa, ja sámi guolástus- ja bivdoorganisašuvnnas Bivdis.

source: Det særegne ved denne ordningen er at den favoriserer de små båtene fra en bestemt region.
sme: Iešvuohta dán ortnegis lea ahte dat oidá smávva fatnasiid dihto guovllus.

source: Av figur 13 ser vi hvordan antallet båter under 11 meter siden 2008 har økt i Nesseby, Tana og Porsanger.
sme: Govus 13:s oaidnit movt lohku fatnasiin vuollel 11 m jagi 2008 rájes lea lassánan Unjárggas, Deanus ja Porsáŋggus.

source: Båtgruppene under 10 meter og mellom 10 og 10,99 er her slått sammen.
sme: Fanasjoavkkut vuollel 10 m ja gaskal 10-10,99 leat dás bidjon oktii.

source: Kongekrabbefisket lar seg kombinere med torskefisket fordi de to fiskeriene skjer til ulike tider.
sme: Gonagasreabbábivddu lea vejolaš ovttastahttit dorskebivdduin, daningo dat guokte guolásteami leat goabbatge áiggis.

source: Muligheten til å kombinere to typer fiske som skaper inntekter gjennom større del av året, er åpenbart årsaken til at det har skjedd en økning i antall fiskere i Øst-Finnmark, noe vi ser av figur 5.2. Figur 5.14 viser fangstverdi av kongekrabbe- og torskefiske tatt fra båter under 11 meter som er landet i Porsanger, Tana og Nesseby.
sme: Vejolašvuohta ovttastahttit guovttelágán guolásteami mat addet sisaboađu eanaš oasis jagis lea áibbas čielgasit ággan dasa manin guolásteddjiidlohku Nuorta-Finnmárkkus lea lassánan, nugo oaidnit govus 2:s. Govus 5.14 čájeha bivdosálašárvvu gonagasreabbá- ja dorskebivddus maid fatnasat vuollel 11 m leat háhkan ja buktán gáddái Porsáŋggus, Deanus ja Unjárggas.

source: Her ser man et tydelig utslag av reguleringsendringen i 2008 for Porsanger allerede fra første år.
sme: Das oaidnit čielgasit movt jagi 2008 regulerenrievdan lea váikkuhan jo vuosttaš jagi rájes Porsáŋggus.

source: I 2012 og 2013 har landingene av kongekrabbe klart større verdi i Porsanger og Tana enn torskelandingene.
sme: Jagiin 2012 ja 2013 lea gonagasreappáid gáddái buktimis čielgasit stuorát árvu Porsáŋggus ja Deanus go dorski gáddái buktimis.

source: Samlet sett er det kun i Nesseby at landingene av torsk er større eller på samme nivå som kongekrabbelandingene, samtidig som landingene av kongekrabbe var store de første årene etter at dette fisket startet.
sme: Obbalaččat lea duššo Unjárggas gos dorski gáddái buktin lea stuorát dahje ovtta dásis gonagasreabbábuktimiin, seammás go gonagasreappáid gáddái buktimat ledje stuorrát vuosttaš jagiid maŋŋel go bivdu álggii.

source: Figur 5.15 viser fangstverdien av torskefisket fra båter under 11 meter hjemmehørende i de samme tre kommunene.
sme: Govus 5.15 čájeha dorskeguolásteami bivdosálašárvvu fatnasiin vuollel 11 m mat gullet dán seamma golmma suohkanii.

source: I 2013 ser vi av figur 5.14 at det ikke er landet torsk i Porsanger, likevel er fangstverdien av torsk fra fartøy registrert i Porsanger i overkant av 3 millioner.
sme: Jagi 2013:s oaidnit govus 14:s ahte eai leat buktán dorskiid gáddái Porsáŋggus, ja goitge lea árvu dorski bivdosálašárvvus fatnasiin mat leat čálihuvvon Porsáŋgui badjelaš 3 miljovnna.

source: Med unntak av en svært liten andel i 2013 landes det heller ikke torsk i Tana.
sme: Earet hui unna oasáš jagis 2013, de eai buktán dorskiid gáddái eai Deanus ge.

source: Men figur 5.15 viser en fangstverdi av torsk på i overkant av 6,1 millioner i 2012 og 5,5 millioner i 2013 fra båter hjemmehørende i Tana.
sme: Muhto govus 15 čájeha ahte bivdosálašárvu dorskiin lei badjelaš 6,1 miljovnna 2012:s ja 5,5 miljovnna 2013:s fatnasiin mat gulle Detnui.

source: 5.4.4 Andre forvaltningstiltak begrunnet ut fra hensyn til sjøsamisk fiske og samiske lokalsamfunn
sme: 5.4.4 Eará hálddašandoaibmabijut maid vuođustussan lea mearrasámi guolástusa ja sámi báikegottiid vuhtiiváldin

source: I tillegg til kongekrabbereguleringene, som må sies å være etablert blant annet med begrunnelse i lokale og samiske fjordfiskehensyn, ble fjordlinjene innført i 2004 for å verne kysttorsken, som er en rødlistet bestand.
sme: Lassin gonagasreabbáreguleremiidda, maid ferte dadjat ahte leat ásahuvvon ea.ea. báikkálaš ja sámi vuotnabivddu vuhtiiváldima vuođuštusain, ásahedje vuotnalinnjáid 2004:s ulbmiliin suddjet vuotnadorski, man máddodat lea rukseslisttus.

source: Fiske med snurrevad og andre aktive redskaper ble i utgangspunktet forbudt innenfor fjordlinjene, noe som også var et gammelt fjordfiskekrav.
sme: Guollebivddu snoranuhtiin ja eará aktiiva bivdoneavvuiguin gilde álgovuorus vuotnalinnjáid siskkobealde, juoga mii maiddái lei ovdalašáiggi vuotnabivdogáibádus.

source: I Fiskeri- og kystdepartementets forskrift av 26.01.2013 heter det at det er forbudt for fartøy på eller over 15 meter å fiske innenfor fjordlinjene som er angitt i forskriften.
sme: Guolástus- ja riddodepartemeantta 26.01.2013 láhkaásahusas dadjá ahte lea lobiheapme fatnasiidda, mat leat 15 m dahje badjel, bivdit siskkobealde vuotnalinnjáid mat leat namuhuvvon láhkaásahusas.

source: Videre er det forbudt å fiske med snurrevad på kysttorskens gyte- og oppvekstområder i fjordene.
sme: Joatkevaččat lea lobiheapme bivdit snoranuhtiin riddodorski gođđo- ja šaddansajiin vuonain.

source: Kartene under fra Fiskeri- og kystdepartementet (2010) viser fjordlinjene i Øst-Finnmark og VestFinnmark og Nord-Troms.
sme: Guolástus- ja riddodepartemeantta gárttat (2010) dás vuollelis čájehit vuotnalinnjáid Nuorta-Finnmárkkus ja Oarje-Finnmárkkus ja Davvi-Romssas.

source: Figur 5.19 Fjordlinjer i Finnmark og Nord-Troms I 2011 inngikk fjordlinje-ordningen som en del av en avtale mellom Sametinget og Fiskeri- og kystdepartementet.
sme: Govus 5.19 Vuotnalinját Finnmárkkus ja Davvi-Romssas Jagi 2011:s fátmmastuvvui vuotnalinnjáortnet oassin šiehtadussii gaskal Sámedikki ja Guolástus- Ja riddodepartemeanta.

source: Fjordlinjene står imidlertid under press, i 2013 ble det gjort en rekke unntak fra forbudet mot større fartøyer, og det har vært tatt til orde for å fjerne fjordlinjene, med et unntak av områder med samisk befolkning i Nord-Norge.
sme: Vuotnalinját leat aŋkke gáržžohallan, 2013:s šadde ollu spiehkasteamit stuorát fatnasiid gildosis, ja lea evttohuvvon jávkadit vuotnalinnjáid, earet guovlluin gos sápmelaččat ásset Davvi-Norggas.
